Repository: hopcarton/hupuna-button-contact
Catalog: languages/hupuna-button-contact-*.po
Languages: vi

source: -- Select a contact form --
vi: Chọn form liên hệ

source: A professional contact button plugin for WordPress, including Hotline, Zalo, Telegram, and social media links.
vi: Plugin nút liên hệ chuyên nghiệp cho WordPress, bao gồm Hotline, Zalo, Telegram và các mạng xã hội.

source: Bottom left
vi: Dưới bên trái

source: Bottom right
vi: Dưới bên phải

source: Button Contact
vi: Nút liên hệ

source: Contact form (CF7)
vi: Form liên hệ

source: Display position
vi: Vị trí hiển thị

source: Eg: 0.8 - 0.9 - 1 - 1.2 (Default 1)
vi: Ví dụ: 0.8 - 0.9 - 1 - 1.2 (Mặc định 1)

source: Hide on
vi: Ẩn trên

source: Invalid Contact Form selected
vi: Form liên hệ được chọn không hợp lệ

source: Invalid phone number
vi: Số điện thoại không hợp lệ

source: Invalid Viber number
vi: Số viber không hợp lệ

source: Invalid Whatsapp number
vi: Số Whatsapp không hợp lệ

source: Invalid Zalo number
vi: Số Zalo không hợp lệ

source: Phone
vi: Số điện thoại

source: Settings
vi: Cài đặt

source: Size scale
vi: Tỷ lệ kích thước

source: Size scale must be between 0.5 and 2
vi: Tỷ lệ kích thước phải nằm trong khoảng từ 0.5 đến 2

source: Top left
vi: Trên bên trái

source: Top right
vi: Trên bên phải

source: CONTACT
vi: LIÊN HỆ

source: Contact Form Button
vi: Nút Contact Form

source: Button Text
vi: Chữ trên nút

source: e.g: GET A QUOTE
vi: Ví dụ: NHẬN BÁO GIÁ

source: Contact Form Popup
vi: Popup Contact Form

source: Form Template
vi: Mẫu giao diện

source: Default CF7
vi: Mặc định CF7

source: Template 1
vi: Mẫu 1

source: Template 2
vi: Mẫu 2

source: Template Logo URL
vi: Đường dẫn Logo

source: Template Heading
vi: Tiêu đề mẫu

source: Template Subheading
vi: Tiêu đề phụ mẫu

source: Template Description
vi: Mô tả mẫu

source: Connect with us
vi: Kết nối với chúng tôi

source: Chat now
vi: Trò chuyện ngay

source: CONSULTATION CONTACT
vi: LIÊN HỆ TƯ VẤN

source: Leave your information, we will support answering your questions immediately.
vi: Để lại thông tin, chúng tôi sẽ hỗ trợ giải đáp thắc mắc của bạn ngay lập tức.

source: If you like our products, please buy now.
vi: Nếu bạn thích sản phẩm của chúng tôi, hãy mua ngay nhé.
